// list of tests

const data = [
  {
    id:0,
    answer:'1 - Сколько планет в солнечной системе?',
    options:[
      'штук 5',
      'штук 6',
      'штук 9',
      'штук 8',
    ]
  },
  {
    id:1,
    answer:'2 - Сколько планет в солнечной системе?',
    options:[
      'штук 5',
      'штук 6',
      'штук 9',
      'штук 8',
    ]
  },
  {
    id:2,
    answer:'3 - Сколько планет в солнечной системе?',
    options:[
      'штук 5',
      'штук 6',
      'штук 9',
      'штук 8',
    ]
  }
]
export default data;